{
"type": "FeatureCollection",
"name": "miejsca_historyczne_zabytki",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": {"link":"https://pl.wikipedia.org/wiki/Starożytny_ośrodek_hutniczy_w_Tarchalicach", "nazwa": "Dymarki Tarchalickie", "opis": "Ośrodek hutnictwa starożytnego zlokalizowany we wschodniej części wsi Tarchalice na Dolnym Śląsku (powiat wołowski), na wschodnim brzegu starorzecza Odry. Jest to jeden z większych starożytnych ośrodków metalurgii żelaza w Europie objęty ochroną w ramach Ekomuzeum Dymarki" }, "geometry": { "type": "Point", "coordinates": [ 16.486958397571534, 51.367797499963501 ] } },
{ "type": "Feature", "properties": {"link":"https://pl.wikipedia.org/wiki/Pałac_w_Moczydlnicy_Klasztornej", "nazwa": "Ruiny pałacu w Moczydlnicy Klasztornej", "opis": "Wybudowany pod koniec XVII w. w Moczydlnicy Klasztornej. Pałac położony jest we wsi w Polsce, w województwie dolnośląskim, w powiecie wołowskim, w gminie Wińsko. Obiekt w ruinie jest częścią zespołu pałacowego, w skład którego wchodzą jeszcze: park z XVIII-XIX w.; kaplica grobowa z drugiej połowy XIX w." }, "geometry": { "type": "Point", "coordinates": [ 16.581752195397112, 51.405994553244383 ] } },
{ "type": "Feature", "properties": {"link":"https://pl.wikipedia.org/wiki/Pałac_w_Starym_Wołowie", "nazwa": "Pałac w Wołowie", "opis": "Piętrowy pałac w Starym Wołowie Górnym wybudowany w XVIII w. na planie prostokąta, zwieńczony dachem naczółkowym z lukarnami i wolimi oczami. Od frontu główne wejście z tarasu ze schodami. Nad wejściem kartusz z herbami landrata powiatu wołowskiego (1782–1806) Johanna George'a (Jana Jerzego) von Scheliha, właściciela w XVIII w. i jego żony z rodziny von Zedlitz Obiekt jest częścią zespołu pałacowego, w skład którego wchodzi jeszcze park." }, "geometry": { "type": "Point", "coordinates": [ 16.642867087582758, 51.337135339919222 ] } },
{ "type": "Feature", "properties": {"link":"https://pl.wikipedia.org/wiki/Pałac_w_Dziewinie", "nazwa": "Zespół pałacowy i folwarczny w Dziewinie", "opis": "Pierwotnie największy renesansowy dwór na Dolnym Śląsku; zbudowany dla rodziny von Kanitz. Został rozbudowany na pałac w 1580 r., 1700 r. i XX w. przez Hansa Friedricha von Mütschelnitz i restaurowany w latach 1860–1881 przez rodzinę von Schweinitz. Niezniszczony podczas II wojny światowej, został znacjonalizowany i był następnie używany przez miejscowy PGR. Opuszczony w latach 80. XX wieku. Ten wysokiej klasy zabytek popada w ostatnich latach w całkowitą ruinę – obecnie zachowała się już tylko połowa dachu i 8 z 11 renesansowych szczytów. Obiekt jest częścią zespołu pałacowego, w skład którego wchodzi jeszcze park z początku XVIII, zmiany w drugiej połowy XIX w., zdewastowany, położony za dworem; folwark z budynkami gospodarczymi: dwie oficyny, z drugiej połowy XVIII w., pawilon (I), z XVII w., pawilon (II), z drugiej połowy XIX w., stajnia z bramą, z początku XX w., stodoła, z drugiej połowy XIX w.; czworak, z XIX/XX w.; lodownia, z połowy XIX w.; piec chlebowy, z XIX/XX w.; kordegarda znajdująca się obok dworu." }, "geometry": { "type": "Point", "coordinates": [ 16.459094602370133, 51.372392851612631 ] } },
{ "type": "Feature", "properties": {"link":"https://pl.wikipedia.org/wiki/Klasztor_klaretynów_w_Krzydlinie_Małej", "nazwa": "Plebania i Klasztor Klaretynów w Krzydlinie Małej", "opis": "W XIII w. książę Henryk Brodaty osadził we wsi Kanoników Regularnych św. Augustyna. Własność tego zakonu została potwierdzona w 1250 r. bullą papieską papieża Innocentego III. Klasztor działał do 1810 r., kiedy Królestwo Prus sekularyzowało klasztor krzydliński i zlikwidowało również tutejsze probostwo. Reaktywacja krzydlińskiego klasztoru nastąpiła w drugiej połowie XX w. Pod koniec lat 1970., w związku z szybko wzrastającą liczbą klaretynów w Polsce, zakon objął parafię w Krzydlinie Małej z celem utworzeniu tu Klaretyńskiego Centrum Duchowości. W 1978 r. rozpoczęto remont zabytkowej plebanii z ok. 1700 r. (miała się stać domem zakonnym oraz siedzibą nowicjatu). Rozpoczęto także budowę nowego domu rekolekcyjnego oraz nowej plebanii wraz z budynkami gospodarczymi. Autorem projektu był Zenon Nasterski, wrocławski architekt i autor wielu współczesnych budowli sakralnych. Prace remontowo-budowlane trwały do sierpnia 1985 r., a rok później oficjalnie erygowano Dom Zakonny (Nowicjacki)." }, "geometry": { "type": "Point", "coordinates": [ 16.541333098230684, 51.296899407209203 ] } },
{ "type": "Feature", "properties": {"link":"https://palacmojecice.pl/historia-palacu", "nazwa": "Pałac Mojęcice", "opis": "Pałac Mojęcice jest jedną ze starszych budowli na Dolnym Śląsku liczący około czterysta lat. Historia sięga XIII w., gdzie w miejscu dzisiejszego pałacu znajdował się niewielki gródek rycerski z drewnianą warownią przekształconą później w wieżę mieszkalno-obronną. Budowlę w I połowie XVII w. rozbudowano i przekształcono w renesansowy budynek przez Friedricha von Stosch. Kolejna gruntowna przebudowa została przeprowadzona przez nowego właściciela Ludwiga von Köckritz w 1824 r. Zachowano zasadniczy układ wnętrz, a największe zmiany zaszły w zewnętrznej formie budowli. Budynek zapewne od początku był otoczony fosą, której zachowała się tylko część w postaci stawu przy pałacu. Obok budynku zachowały się także zabudowania folwarczne, wieża strażnicza i część metalowego ogrodzenia. Po II wojnie światowej państwo polskie przejęło posiadłość rodu von Köckritz. Dwór był użytkowany przez PGR Mojęcice i mieścił: biura, przedszkole oraz mieszkania. Od 1994 r. obiekt jest w rękach prywatnych. W 2019 r. Pałac Mojęcice stał się obiektem noclegowym i restauracyjnym." }, "geometry": { "type": "Point", "coordinates": [ 16.595730953482025, 51.301328148972217 ] } }
]
}
